#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG & @MRK_YT

class Translation(object):
    
    START_TEXT = """<b>Hey {}!!</b>

<b>ഞാൻ <b><a href="https://t.me/MovieFandaGroup"></a>𝙼𝙾𝚅𝙸𝙴𝚂 𝙵𝙰𝙽𝙳𝙰</b> എന്ന ഗ്രൂപ്പിൽ മൂവീസ് കൊടുക്കുന്ന ബോട്ട് ആണ്</b>
 
<b>എന്നെ മറ്റു ഗ്രൂപ്പിൽ ഒന്നും ഉപയോഗിക്കാൻ കഴിയുകയില്ല</b>

 🕵‍♂ ᴄʀᴇᴀᴛᴇᴅ ʙʏ 👉 <b><a href="https://t.me/Cv_groupAdmin2"></a> 𝓳ꪮꫀꪶ ᵇˣ</b>"""    
    
    HELP_TEXT = """
<b>നോക്കണ്ടെടാ ഉണ്ണി ഇത് നീ ഉദ്ദേശിച്ചത് അല്ല 😹 !.</b>
            
<b><a href="https://t.me/MovieFandaGroup"></a>𝙼𝙾𝚅𝙸𝙴𝚂 𝙵𝙰𝙽𝙳𝙰</b>
"""
    
    ABOUT_TEXT = """
ഒന്നും ഇല്ലാട്ടോ 😂..!!
    For Queries,
              @Cv_groupAdmin2

"""
