#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG & @MRK_YT

class Translation(object):
    
    START_TEXT = """<b>🙋‍♂️Hey {}!!</b>

<b>Am Just A Pro Auto Filter Bot....😉</b>

<b>Iam official bot of group @cv_group1🔥🔥😝</b>

<b>ഇനി എന്തോ നോക്കി ഇരികുവ മൂവി വേണേ ഗ്രൂപ്പിൽ കേറി ചോയ്ക്ക് @cv_group1</b>

<b>എന്തായാലും വന്നേ അല്ലെ ചാനലിൽ കേറി ജോയിൻ ആയിക്കോ 👇👇
https://t.me/joinchat/n2_vPoGuwig3ZGY1</b>

<b>Press /help to know about available commands🤪</b>"""    
    
    HELP_TEXT = """
<b>നോക്കണ്ടെടാ ഉണ്ണി ഇത് നീ ഉദ്ദേശിച്ചത് അല്ല 😹 !.</b>
            
<b><a href="https://t.me/cv_group1">𝙲𝙸𝙽𝙴𝙼𝙰 𝚅𝙸𝙻𝙻𝙰</a></b>
"""
    
    ABOUT_TEXT = """
എന്നെക്കുറിച്ചു ഒന്നും പറയാൻ ഇല്ലടാ!!... 

"""
