#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG & @MRK_YT

class Translation(object):
    
    START_TEXT = """<b>Hey {}!!</b>

ഞാൻ <b><a href="https://t.me/cinema_clubadmin12"></a>𝙲𝙸𝙽𝙴𝙼𝙰 𝙲𝙻𝚄𝙱</b> എന്ന ഗ്രൂപ്പിൽ മൂവീസ് കൊടുക്കുന്ന ബോട്ട് ആണ്
 
<b>എന്നെ മറ്റു ഗ്രൂപ്പിൽ ഒന്നും ഉപയോഗിക്കാൻ കഴിയുകയില്ല</b>

 🕵‍♂ ᴄʀᴇᴀᴛᴇᴅ ʙʏ 👉 <b><a href="https://t.me/Cv_groupAdmin2">𝓳ꪮꫀꪶ ᵇˣ</a>"""    
    
    HELP_TEXT = """
<b>നോക്കണ്ടെടാ ഉണ്ണി ഇത് നീ ഉദ്ദേശിച്ചത് അല്ല 😹 !.</b>
            
<a href="https://t.me/cinema_clubadmin12"></a>𝙲𝙸𝙽𝙴𝙼𝙰 𝙲𝙻𝚄𝙱</b>
"""
    
    ABOUT_TEXT = """
ഒന്നും ഇല്ലാട്ടോ 😂..!!
    For Queries,
              @Cv_groupAdmin2

"""
